<?php

return [
    'available_cities' => [
       'Абай', 'Акколь', 'Аксай', 'Аксу', 'Актау', 'Актобе', 'Алга', 'Алматы', 'Алтай', 'Аральск', 'Аркалык', 'Арыс', 'Астана', 'Атбасар', 'Атырау', 'Аягоз', 'Байконур (Байконыр)', 'Балхаш', 'Булаево', 'Державинск', 'Ерейментау', 'Есик', 'Есиль', 'Жанатас', 'Жанаозен', 'Жаркент', 'Жем (Эмба-5)', 'Жезказган', 'Житикара', 'Зайсан', 'Казалинск', 'Кандыагаш', 'Караганда', 'Каражал', 'Каратау', 'Каркаралинск', 'Каскелен', 'Кентау', 'Конаев', 'Косшы', 'Костанай', 'Кульсары', 'Курчатов', 'Кызылорда', 'Ленгер', 'Лисаковск', 'Макинск', 'Мамлютка', 'Павлодар', 'Петропавловск', 'Приозёрск', 'Риддер', 'Рудный', 'Сарань', 'Сарканд', 'Сатпаев', 'Семей', 'Серебрянск', 'Сергеевка', 'Степногорск', 'Степняк', 'Тайынша', 'Талгар', 'Талдыкорган', 'Тараз', 'Текели', 'Темир', 'Темиртау', 'Тобыл', 'Туркестан', 'Уральск', 'Усть-Каменогорск', 'Ушарал', 'Уштобе', 'Форт-Шевченко', 'Хромтау', 'Целиноград', 'Чардара', 'Шалкар', 'Шар', 'Шахтинск', 'Шемонаиха', 'Шу', 'Шымкент', 'Щучинск', 'Экибастуз', 'Эмба', 'Южный', 'Ялуторовск', 'Ясный', 'Бишкек', 'Ош'
        // и т.д. Добавьте нужные города в список.
    ],
];
